<unk>	0
<s>	0
</s>	0
▁	-1.89816
e	-2.3604
n	-2.49428
m	-2.64891
i	-2.64891
s	-2.75464
r	-2.91563
b	-3.05605
u	-3.05605
.	-3.05605
▁a	-3.06962
o	-3.1076
p	-3.75422
d	-3.75422
c	-4.11521
t	-4.11522
v	-4.45747
▁1	-4.66763
▁2	-4.66763
▁3	-4.66763
▁4	-4.66763
0	-5.40446
6	-5.40446
7	-5.40446
8	-5.40446
9	-5.40446
1	-5.44255
2	-5.44255
3	-5.44255
4	-5.44255
5	-5.47953
▁5	-6.86491
a	-7.77995
